[
  {
    "hotelId": 51,
    "address": "235 Nguyễn Văn Cừ, Phường Nguyễn Cư Trinh, Quận 1, Thành phố Hồ Chí Minh",
    "description": "Vị trí\r\nHotel Nikko Saigon là một khách sạn nằm trong khu vực an ninh, toạ lạc tại Phường Nguyễn Cư Trinh.\r\n\r\nkhách sạn sở hữu vị trí đắc địa cách sân bay Sân bay Tân Sơn Nhất 6,55 km.\r\n\r\nkhách sạn nằm cách Saigon Railway Station 2,21 km.\r\n\r\nKhông chỉ sở hữu vị trí đắc địa, Hotel Nikko Saigon còn là một trong những khách sạn nằm cách 7 Wonders Park chưa đầy 28,47 km và Phòng khám đa khoa khu vực Khánh Bình chưa đầy 33,4 km.\r\n\r\nThông tin về Hotel Nikko Saigon\r\n\r\nDù quý khách muốn tổ chức một sự kiện hay các dịp kỷ niệm đặc biệt khác, Hotel Nikko Saigon là lựa chọn tuyệt vời cho quý khách với phòng chức năng rộng lớn, được trang bị đầy đủ để sẵn sàng đáp ứng mọi yêu cầu.\r\n\r\nHotel Nikko Saigon là lựa chọn sáng giá dành cho những ai đang tìm kiếm một trải nghiệm xa hoa đầy thú vị trong kỳ nghỉ của mình. Lưu trú tại đây cũng là cách để quý khách chiều chuộng bản thân với những dịch vụ xuất sắc nhất và khiến kỳ nghỉ của mình trở nên thật đáng nhớ.",
    "hotelBookedNumbers": 2,
    "hotelName": "Hotel Nikko Saigon",
    "hotelStar": 5,
    "cityId": 30,
    "partnerId": 2,
    "minOriginPrice": 500000,
    "minSellPrice": 300000,
    "averagePoint": 8.7,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/6582206a-69cf-4af9-955d-4fe600b10141webp?alt=media"
  },
  {
    "hotelId": 52,
    "address": "41 Nguyễn Thị Thập, Phường Tân Phú, Quận 7, Tân Phú, Quận 7, Thành phố Hồ Chí Minh",
    "description": "Vị trí\r\nLưu trú tại Cozrum Homes - Sonata Residence là một lựa chọn đúng đắn khi quý khách đến thăm Tân Phú.\r\n\r\nnơi nghỉ sở hữu vị trí đắc địa cách sân bay Sân bay quốc tế Tân Sơn Nhất 11,23 km.\r\n\r\nnơi nghỉ nằm cách Ga tàu cao tốc Bạch Đằng 4,71 km.\r\n\r\nnơi nghỉ này rất dễ tìm bởi vị trí đắc địa, nằm gần với nhiều tiện ích công cộng.\r\n\r\nThông tin về Cozrum Homes - Sonata Residence\r\n\r\nDành cho những du khách muốn du lịch thoải mái cùng ngân sách tiết kiệm, Cozrum Homes - Sonata Residence sẽ là lựa chọn lưu trú hoàn hảo, nơi cung cấp các tiện nghi chất lượng và dịch vụ tuyệt vời.\r\n\r\nDù quý khách muốn tổ chức một sự kiện hay các dịp kỷ niệm đặc biệt khác, Cozrum Homes - Sonata Residence là lựa chọn tuyệt vời cho quý khách với phòng chức năng rộng lớn, được trang bị đầy đủ để sẵn sàng đáp ứng mọi yêu cầu.",
    "hotelBookedNumbers": 0,
    "hotelName": "Cozrum Homes - Sonata Residence",
    "hotelStar": 4,
    "cityId": 30,
    "partnerId": 2,
    "minOriginPrice": 300000,
    "minSellPrice": 200000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/85d5086c-1b92-4b94-b0bc-65f4573486c2webp?alt=media"
  },
  {
    "hotelId": 53,
    "address": "253 Nguyễn Văn Trỗi, phường 10, Quận Phú Nhuận, Thành phố Hồ Chí Minh",
    "description": "Vị trí\r\nLưu trú tại Eastin Grand Hotel Saigon là một lựa chọn đúng đắn khi quý khách đến thăm phường 10.\r\n\r\nkhách sạn sở hữu vị trí đắc địa cách sân bay Sân bay Tân Sơn Nhất 2,77 km.\r\n\r\nkhách sạn nằm cách Ga tàu cao tốc Bạch Đằng 4,7 km.\r\n\r\nkhách sạn này rất dễ tìm bởi vị trí đắc địa, nằm gần với nhiều tiện ích công cộng.\r\n\r\nThông tin về Eastin Grand Hotel Saigon\r\n\r\nDù quý khách muốn tổ chức một sự kiện hay các dịp kỷ niệm đặc biệt khác, Eastin Grand Hotel Saigon là lựa chọn tuyệt vời cho quý khách với phòng chức năng rộng lớn, được trang bị đầy đủ để sẵn sàng đáp ứng mọi yêu cầu.\r\n\r\nKhách sạn này là lựa chọn hoàn hảo cho các kỳ nghỉ mát lãng mạn hay tuần trăng mật của các cặp đôi. Quý khách hãy tận hưởng những đêm đáng nhớ nhất cùng người thương của mình tại Eastin Grand Hotel Saigon",
    "hotelBookedNumbers": 7,
    "hotelName": "Eastin Grand Hotel Saigon ",
    "hotelStar": 5,
    "cityId": 30,
    "partnerId": 2,
    "minOriginPrice": 2350000,
    "minSellPrice": 1950000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/4de59392-84de-4997-a605-7240a0990daawebp?alt=media"
  },
  {
    "hotelId": 54,
    "address": "202 Hoàng Văn Thụ, Phường 9, Phường 9, Quận Phú Nhuận, Thành phố Hồ Chí Minh",
    "description": "Vị trí\r\nLưu trú tại Tan Son Nhat Saigon Hotel là một lựa chọn đúng đắn khi quý khách đến thăm Phường 9.\r\n\r\nkhách sạn sở hữu vị trí đắc địa cách sân bay Sân bay Tân Sơn Nhất 2,4 km.\r\n\r\nkhách sạn nằm cách Ga tàu cao tốc Bạch Đằng 4,95 km.\r\n\r\nkhách sạn này rất dễ tìm bởi vị trí đắc địa, nằm gần với nhiều tiện ích công cộng.\r\n\r\nThông tin về Tan Son Nhat Saigon Hotel\r\n\r\nTan Son Nhat Saigon Hotel là đề xuất hàng đầu dành cho những tín đồ du lịch \"bụi\" mong muốn được nghỉ tại một khách sạn vừa thoải mái lại hợp túi tiền.\r\n\r\nDù quý khách muốn tổ chức một sự kiện hay các dịp kỷ niệm đặc biệt khác, Tan Son Nhat Saigon Hotel là lựa chọn tuyệt vời cho quý khách với phòng chức năng rộng lớn, được trang bị đầy đủ để sẵn sàng đáp ứng mọi yêu cầu.",
    "hotelBookedNumbers": 0,
    "hotelName": "Khách sạn Tân Sơn Nhất Sài Gòn",
    "hotelStar": 5,
    "cityId": 30,
    "partnerId": 2,
    "minOriginPrice": 1720000,
    "minSellPrice": 950000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/eff32941-62c6-433b-802b-564b89d0a9a0webp?alt=media"
  },
  {
    "hotelId": 55,
    "address": "28-30 Thi Sach Str, Ben Nghe Ward, Dist 1, Bến Nghé, Quận 1, Thành phố Hồ Chí Minh",
    "description": "Vị trí\r\nSilverland Mây Hotel là một khách sạn nằm trong khu vực an ninh, toạ lạc tại Bến Nghé.\r\n\r\nkhách sạn sở hữu vị trí đắc địa cách sân bay Sân bay quốc tế Tân Sơn Nhất 5,94 km.\r\n\r\nkhách sạn nằm cách Saigon Waterbus Station 0,54 km.\r\n\r\nKhông chỉ sở hữu vị trí đắc địa, Silverland Mây Hotel còn là một trong những khách sạn nằm cách Phu Cuong Cathedral chưa đầy 23,17 km và Nhà thờ Bắc Hà chưa đầy 31,69 km.\r\n\r\nThông tin về Silverland Mây Hotel\r\n\r\nSilverland Mây Hotel là đề xuất hàng đầu dành cho những tín đồ du lịch \"bụi\" mong muốn được nghỉ tại một khách sạn vừa thoải mái lại hợp túi tiền.\r\n\r\nKhách sạn này là lựa chọn hoàn hảo cho các kỳ nghỉ mát lãng mạn hay tuần trăng mật của các cặp đôi. Quý khách hãy tận hưởng những đêm đáng nhớ nhất cùng người thương của mình tại Silverland Mây Hotel",
    "hotelBookedNumbers": 0,
    "hotelName": "Silverland Mây Hotel",
    "hotelStar": 3,
    "cityId": 30,
    "partnerId": 2,
    "minOriginPrice": 300000,
    "minSellPrice": 170000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/1b781c6b-dc2a-4b4c-8fdd-1c167f6aa683webp?alt=media"
  },
  {
    "hotelId": 56,
    "address": "15-16 Hoàng Sa, Mân Thái, Sơn Trà, Đà Nẵng",
    "description": "Vị trí\r\nSeashore Hotel & Apartment toạ lạc tại khu vực / thành phố Mân Thái.\r\n\r\nkhách sạn sở hữu vị trí đắc địa cách sân bay Sân bay quốc tế Đà Nẵng (DAD) 7,37 km.\r\n\r\nkhách sạn nằm cách Da Nang Railway Station 4,7 km.\r\n\r\nCó rất nhiều điểm tham quan lân cận như Chùa Linh Ứng ở khoảng cách 3,31 km, và Nhà hàng Bà Rô ở khoảng cách 2,14 km.\r\n\r\nThông tin về Seashore Hotel & Apartment\r\n\r\nDành cho những du khách muốn du lịch thoải mái cùng ngân sách tiết kiệm, Seashore Hotel & Apartment sẽ là lựa chọn lưu trú hoàn hảo, nơi cung cấp các tiện nghi chất lượng và dịch vụ tuyệt vời.\r\n\r\nKhách sạn này là lựa chọn hoàn hảo cho các kỳ nghỉ mát lãng mạn hay tuần trăng mật của các cặp đôi. Quý khách hãy tận hưởng những đêm đáng nhớ nhất cùng người thương của mình tại Seashore Hotel & Apartment",
    "hotelBookedNumbers": 1,
    "hotelName": "Seashore Hotel & Apartment ",
    "hotelStar": 4,
    "cityId": 15,
    "partnerId": 2,
    "minOriginPrice": 700000,
    "minSellPrice": 679000,
    "averagePoint": 10,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/557558e9-00c5-4048-809e-a358b78f3d5dwebp?alt=media"
  },
  {
    "hotelId": 57,
    "address": "22 Lê Bình, Phước Mỹ, Sơn Trà, Đà Nẵng",
    "description": "Vị trí\r\nLưu trú tại La Beach Hotel là một lựa chọn đúng đắn khi quý khách đến thăm Phước Mỹ.\r\n\r\nkhách sạn sở hữu vị trí đắc địa cách sân bay Sân bay quốc tế Đà Nẵng (DAD) 5,74 km.\r\n\r\nkhách sạn nằm cách Da Nang Railway Station 3,53 km.\r\n\r\nkhách sạn này rất dễ tìm bởi vị trí đắc địa, nằm gần với nhiều tiện ích công cộng.\r\n\r\nThông tin về La Beach Hotel\r\n\r\nLa Beach Hotel là đề xuất hàng đầu dành cho những tín đồ du lịch \"bụi\" mong muốn được nghỉ tại một khách sạn vừa thoải mái lại hợp túi tiền.\r\n\r\nDành cho những du khách muốn du lịch thoải mái cùng ngân sách tiết kiệm, La Beach Hotel sẽ là lựa chọn lưu trú hoàn hảo, nơi cung cấp các tiện nghi chất lượng và dịch vụ tuyệt vời.",
    "hotelBookedNumbers": 1,
    "hotelName": "La Beach Hotel",
    "hotelStar": 3,
    "cityId": 15,
    "partnerId": 2,
    "minOriginPrice": 470000,
    "minSellPrice": 360000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/b481b972-8ed1-448c-95a0-b380962ecbcfwebp?alt=media"
  },
  {
    "hotelId": 58,
    "address": "Lạc Long Quân, Hòa Hải, Ngũ Hành Sơn, Đà Nẵng",
    "description": "Vị trí\r\nLưu trú tại The Five Villas & Resort Quangnam - Danang là một lựa chọn đúng đắn khi quý khách đến thăm Hòa Hải.\r\n\r\nnơi nghỉ sở hữu vị trí đắc địa cách sân bay Sân bay quốc tế Đà Nẵng (DAD) 13,07 km.\r\n\r\nnơi nghỉ này rất dễ tìm bởi vị trí đắc địa, nằm gần với nhiều tiện ích công cộng.\r\n\r\nThông tin về The Five Villas & Resort Quangnam - Danang\r\n\r\nKhách sạn này là lựa chọn hoàn hảo cho các kỳ nghỉ mát lãng mạn hay tuần trăng mật của các cặp đôi. Quý khách hãy tận hưởng những đêm đáng nhớ nhất cùng người thương của mình tại The Five Villas & Resort Quangnam - Danang\r\n\r\nThe Five Villas & Resort Quangnam - Danang là lựa chọn sáng giá dành cho những ai đang tìm kiếm một trải nghiệm xa hoa đầy thú vị trong kỳ nghỉ của mình. Lưu trú tại đây cũng là cách để quý khách chiều chuộng bản thân với những dịch vụ xuất sắc nhất và khiến kỳ nghỉ của mình trở nên thật đáng nhớ.",
    "hotelBookedNumbers": 0,
    "hotelName": "The Five Villas & Resort Quangnam - Danang",
    "hotelStar": 5,
    "cityId": 15,
    "partnerId": 2,
    "minOriginPrice": 5900000,
    "minSellPrice": 4750000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/94dcf7f3-6e88-4dcf-a2ac-09846b4c5629webp?alt=media"
  },
  {
    "hotelId": 59,
    "address": "11 Trần Thị Lý, Quận Hải Châu, Đà Nẵng, Việt Nam",
    "description": "Vị trí\r\nLưu trú tại Gold Plaza Hotel Da Nang là một lựa chọn đúng đắn khi quý khách đến thăm Quận Hải Châu.\r\n\r\nkhách sạn sở hữu vị trí đắc địa cách sân bay Sân bay quốc tế Đà Nẵng (DAD) 2,51 km.\r\n\r\nkhách sạn nằm cách Da Nang Railway Station 2,82 km.\r\n\r\nkhách sạn này rất dễ tìm bởi vị trí đắc địa, nằm gần với nhiều tiện ích công cộng.\r\n\r\nThông tin về Gold Plaza Hotel Da Nang\r\n\r\nKhông chỉ sở hữu vị trí giúp quý khách dễ dàng ghé thăm những địa điểm lý thú trong chuyến hành trình, Gold Plaza Hotel Da Nang cũng sẽ mang đến cho quý khách trải nghiệm lưu trú mỹ mãn.\r\n\r\nTọa lạc gần sân bay, Gold Plaza Hotel Da Nang là nơi nghỉ ngơi lý tưởng trong lúc quý khách đang chờ chuyến bay kế tiếp. Quý khách có thể tận hưởng không gian nghỉ dưỡng vừa ý nơi đây trong quá trình quá cảnh.",
    "hotelBookedNumbers": 0,
    "hotelName": "Gold Plaza Hotel Da Nang",
    "hotelStar": 4,
    "cityId": 15,
    "partnerId": 2,
    "minOriginPrice": 2670000,
    "minSellPrice": 2340000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/ce866de7-f4e9-4adc-9531-e51ea9a7b58fwebp?alt=media"
  },
  {
    "hotelId": 60,
    "address": "3 B9 Đầm Trấu, Bạch Đằng, Quận Hai Bà Trưng, Hà Nội",
    "description": "Vị trí\r\nHa Noi Le Grand Hotel toạ lạc tại khu vực / thành phố Bạch Đằng.\r\n\r\nThông tin về Ha Noi Le Grand Hotel\r\n\r\nKhông chỉ sở hữu vị trí giúp quý khách dễ dàng ghé thăm những địa điểm lý thú trong chuyến hành trình, Ha Noi Le Grand Hotel cũng sẽ mang đến cho quý khách trải nghiệm lưu trú mỹ mãn.\r\n\r\nHa Noi Le Grand Hotel là đề xuất hàng đầu dành cho những tín đồ du lịch \"bụi\" mong muốn được nghỉ tại một khách sạn vừa thoải mái lại hợp túi tiền.\r\n\r\nDành cho những du khách muốn du lịch thoải mái cùng ngân sách tiết kiệm, Ha Noi Le Grand Hotel sẽ là lựa chọn lưu trú hoàn hảo, nơi cung cấp các tiện nghi chất lượng và dịch vụ tuyệt vời.\r\n\r\nKhách sạn này là lựa chọn hoàn hảo cho các kỳ nghỉ mát lãng mạn hay tuần trăng mật của các cặp đôi. Quý khách hãy tận hưởng những đêm đáng nhớ nhất cùng người thương của mình tại Ha Noi Le Grand Hotel",
    "hotelBookedNumbers": 0,
    "hotelName": "Khách Sạn Ha Noi Le Grand",
    "hotelStar": 3,
    "cityId": 24,
    "partnerId": 2,
    "minOriginPrice": 430000,
    "minSellPrice": 387000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/0fa0584f-a25f-474b-a986-f50b417f9995webp?alt=media"
  },
  {
    "hotelId": 61,
    "address": "21 Duy Tan Street, Dich Vong Hau Ward, Cau Giay District, Quận Cầu Giấy, Hà Nội",
    "description": "Vị trí\r\nMövenpick Living West Hanoi toạ lạc tại khu vực / thành phố Quận Cầu Giấy.\r\n\r\nkhách sạn nằm cách National University 0,63 km.\r\n\r\nCó rất nhiều điểm tham quan lân cận như Đình Làng Nghĩa Lộ ở khoảng cách 27,06 km, và Nhà thờ Thường Lệ ở khoảng cách 16,87 km.\r\n\r\nThông tin về Mövenpick Living West Hanoi\r\n\r\nDịch vụ thượng hạng song hành với hàng loạt tiện nghi phong phú sẽ đem đến cho quý khách trải nghiệm của một kỳ nghỉ viên mãn nhất.\r\n\r\nQuầy tiếp tân 24 giờ luôn sẵn sàng phục vụ quý khách từ thủ tục nhận phòng đến trả phòng hay bất kỳ yêu cầu nào. Nếu cần giúp đỡ xin hãy liên hệ đội ngũ tiếp tân, chúng tôi luôn sẵn sàng hỗ trợ quý khách.\r\n\r\nMövenpick Living West Hanoi là khách sạn sở hữu đầy đủ tiện nghi và dịch vụ xuất sắc theo nhận định của hầu hết khách lưu trú.\r\n\r\nTận hưởng trải nghiệm lưu trú xa hoa đầy thú vị không đâu sánh bằng tại Mövenpick Living West Hanoi.",
    "hotelBookedNumbers": 0,
    "hotelName": "Mövenpick Living West Hanoi",
    "hotelStar": 5,
    "cityId": 24,
    "partnerId": 2,
    "minOriginPrice": 2760000,
    "minSellPrice": 1750000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/783a7671-5b4b-4494-bd27-fb0910521776webp?alt=media"
  },
  {
    "hotelId": 62,
    "address": "78 Thợ Nhuộm, Trần Hưng Đạo, Quận Hoàn Kiếm, Hà Nội",
    "description": "Vị trí\r\nMuong Thanh Hanoi Centre Hotel là một khách sạn nằm trong khu vực an ninh, toạ lạc tại Trần Hưng Đạo.\r\n\r\nkhách sạn nằm cách Hanoi Train Street 0,81 km.\r\n\r\nKhông chỉ sở hữu vị trí đắc địa, Muong Thanh Hanoi Centre Hotel còn là một trong những khách sạn nằm cách Hồ Câu HD chưa đầy 24,81 km và Chè Bà Bích chưa đầy 33,06 km.\r\n\r\nThông tin về Muong Thanh Hanoi Centre Hotel\r\n\r\nMuong Thanh Hanoi Centre Hotel là đề xuất hàng đầu dành cho những tín đồ du lịch \"bụi\" mong muốn được nghỉ tại một khách sạn vừa thoải mái lại hợp túi tiền.\r\n\r\nDù quý khách muốn tổ chức một sự kiện hay các dịp kỷ niệm đặc biệt khác, Muong Thanh Hanoi Centre Hotel là lựa chọn tuyệt vời cho quý khách với phòng chức năng rộng lớn, được trang bị đầy đủ để sẵn sàng đáp ứng mọi yêu cầu.\r\n\r\nKhách sạn này là lựa chọn hoàn hảo cho các kỳ nghỉ mát lãng mạn hay tuần trăng mật của các cặp đôi. Quý khách hãy tận hưởng những đêm đáng nhớ nhất cùng người thương của mình tại Muong Thanh Hanoi Centre Hotel",
    "hotelBookedNumbers": 0,
    "hotelName": "Muong Thanh Hanoi Centre Hotel",
    "hotelStar": 4,
    "cityId": 24,
    "partnerId": 2,
    "minOriginPrice": 4500000,
    "minSellPrice": 3760000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/abe4255a-25c6-498f-9ff7-305bd1c3bebbwebp?alt=media"
  },
  {
    "hotelId": 63,
    "address": "50 Phố Trương Công Giai, Quận Cầu Giấy, Hà Nội",
    "description": "Vị trí\r\nLưu trú tại 22Land Residence Hotel là một lựa chọn đúng đắn khi quý khách đến thăm Quận Cầu Giấy.\r\n\r\nkhách sạn nằm cách National University 0,87 km.\r\n\r\nkhách sạn này rất dễ tìm bởi vị trí đắc địa, nằm gần với nhiều tiện ích công cộng.\r\n\r\nThông tin về 22Land Residence Hotel\r\n\r\nKhách sạn này là lựa chọn hoàn hảo cho các kỳ nghỉ mát lãng mạn hay tuần trăng mật của các cặp đôi. Quý khách hãy tận hưởng những đêm đáng nhớ nhất cùng người thương của mình tại 22Land Residence Hotel\r\n\r\n22Land Residence Hotel là lựa chọn sáng giá dành cho những ai đang tìm kiếm một trải nghiệm xa hoa đầy thú vị trong kỳ nghỉ của mình. Lưu trú tại đây cũng là cách để quý khách chiều chuộng bản thân với những dịch vụ xuất sắc nhất và khiến kỳ nghỉ của mình trở nên thật đáng nhớ.",
    "hotelBookedNumbers": 0,
    "hotelName": "22Land Residence Hotel",
    "hotelStar": 4,
    "cityId": 24,
    "partnerId": 2,
    "minOriginPrice": 3500000,
    "minSellPrice": 2300000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/2f1f9991-5901-483d-8d3b-7d65220b982ewebp?alt=media"
  },
  {
    "hotelId": 64,
    "address": "38 Nguyễn Văn Trỗi",
    "description": "Sạch sẽ, thoáng mát",
    "hotelBookedNumbers": 0,
    "hotelName": "Khách sạn Hòa Bình",
    "hotelStar": 5,
    "cityId": 30,
    "partnerId": 2,
    "minOriginPrice": 1000000,
    "minSellPrice": 800000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/5b75222d-64a1-4e71-b1e9-af50a782c387webp?alt=media"
  },
  {
    "hotelId": 65,
    "address": "Quận 9, Thành phố Hồ Chí Minh",
    "description": "Khách sạn đẹp nhất vịnh Đông Nam Bộ",
    "hotelBookedNumbers": 0,
    "hotelName": "Khách sạn Kim Cương",
    "hotelStar": 4,
    "cityId": 30,
    "partnerId": 3,
    "minOriginPrice": 500000,
    "minSellPrice": 300000,
    "averagePoint": 0,
    "defaultImg": "https://firebasestorage.googleapis.com/v0/b/mazii-dictionary.appspot.com/o/406b0236-95d8-42f8-a52f-a37822479ad6webp?alt=media"
  }
]
